[
	{"_id": 1, 
	"name": "SRPSKA MITOLOGIJA U verovanju, obicajima i ritualu", 
	"description": "Knjiga je potpuno NOVA! Pred vama se nalazi dopunjeno izdanje jedne od najobimnijih studija srpske i slovenske mitologije u kojoj su izlozeni rezultati dugogodisnjeg istrazivanja profesora Sretena Petrovica na ovom pol?u. U pitanju je svakako nezaobilazno stivo za svakog ko zeli da se upozna sa osnovama etnokulturoloskih studija mitoloskog sistema Starih Slovana, posebno Srba, ali i naroda iz bliskog okruzenja, kao i za one koji se profesionalno bave ovom temom, a kojima ce ono biti nezaobilazna referenca u istrazivanjima. U ovoj knjizi se mozda i po prvi put tematizuje uloga Slovena u sirokom kontekstu celokupne civilizacije, ali i njihova karakterologija koja svakako doprinosi ideji konstituisanja kompaktnijeg sistema slovenske mitologije i njenog odnosa prema drugim mitologijama. Profesor Petrovic razmatra i opste principe religioznosti od animologije i demonologije pa sve do sistematskog zasnivanja mitoloskog sistema, kao i srpsko-slovenski mit u obicajnoj praksi. Knjiga je obogacena brojnim ilustracijama i mapama koji ce citaocu pomoci u kvalitetnijem i laksem savladavanju eventualnih nedoumica.",
	"image": "srpska_mitologija.jpg",
	"category": "Strucna literatura",
	"dateStart": "2018-07-11T12:15:30.722Z",
	"dateEnd": "2018-07-13T12:15:30.722Z",
	"price": "2691"},

	{"_id": 2, 
	"name": "Dzejms Blis ZVEZDANE SPORE", 
	"description": "Ocuvana knjiga, listovi vremenom malo pozuteli, korice kao na slici. Godine 1958. pojavio se Blisov roman Zvezdane spore, koji varira ideju pantropije, gentske mutacije pomocu koje se ljudi prilagodjavaju novim planetama; tako izmenjeni ljudi vise i ne lice na svoje pretke. Roman je, inace, skrojen od cetiri vec ranije u casopisima objavljene novele.",
	"image": "zvezdane_spore.jpg",
	"category": "Beletristika",
	"dateStart": "2018-07-10T8:07:30.722Z",
	"dateEnd": "2018-07-12T8:07:30.722Z",
	"price": "150"},

	{"_id": 3, 
	"name": "MOCNI TOR", 
	"description": "Odlicno ocuvano. Predmete ne saljem pouzecem, jedino nakon uplate. Knjige ne saljem kao obicna tiskovina, jedino kao preporucena tiskovina. Troskove pakovanja uracunavam u ukupnu sumu za uplatu u iznosu do 10 dinara po posiljci. Licno preuzimanje je na mojoj kucnoj adresi (nalazim se u sirem centru, u blizini temerinske pijace). Kada oznacim besplatnu dostavu to se odnosi samo na teritoriju Srbije (preporucena tiskovina ili paket). Za kupce iz inostranstva moguca je uplata putem Wester Uniona ili na devizni racun. Ako kupci iz inostranstva kupuju putem Limundo Casha treba pre slanja da mi uplate iznos za postarinu. Antikvarnu i retku knjigu saljem u inostranstvo na vasu odgovornost jer ne mogu da budem siguran da ce je carina propustiti. Ako niste zadovoljni sa knjigom mozete je vratiti o vasem trosku i potom vracam novac koji ste uplatili (bez postarine).",
	"image": "tor.jpg",
	"category": "Stripovi",
	"dateStart": "2018-07-12T11:05:30.722Z",
	"dateEnd": "2018-07-14T11:05:30.722Z",
	"price": "700"},

	{"_id": 4, 
	"name": "Roleri Roces 41", 
	"description": "Odlicni, kvalitetni roleri ROCES. Tockovi 80A, 84mm, ABEC 7. Broj 41, gaziste 26cm.",
	"image": "roleri-roces.jpg",
	"category": "Roleri i skejt",
	"dateStart": "2018-07-12T07:07:30.722Z",
	"dateEnd": "2018-07-14T07:07:30.722Z",
	"price": "2900"},

	{"_id": 5, 
	"name": "Kopacke puma", 
	"description": "Duzina gazista: 29 cm\nBroj: 45\nBoja: Sarena\nTip: Kopacke\n\nKopacke puma broj 45 duzina gazsita 29cm u besprekornom stanju po promo ceni sa dzakom za njih.",
	"image": "kopacke.jpg",
	"category": "Sportska obuca",
	"dateStart": "2018-07-11T10:00:30.722Z",
	"dateEnd": "2018-07-15T10:00:30.722Z",
	"price": "2999"},

	{"_id": 6, 
	"name": "Saranska stolica CarpPro", 
	"description": "Stolica je kupljena prosle godine i koriscena par puta odlicno je ocuvana. Veoma jaka udobna i zgodna za transport. Saljem Aks-om ili nekom kurirskom sluzbom. Sva dodatna pitanja mozete postaviti preko Kupindo poruka.",
	"image": "saranska_stolica.jpg",
	"category": "Oprema za pecanje",
	"dateStart": "2018-07-12T21:30:30.722Z",
	"dateEnd": "2018-07-14T11:21:30.722Z",
	"price": "4500"},

	{"_id": 7, 
	"name": "Deciji krevetac", 
	"description": "Deciji krevetac sa dusekom, jako malo koriscen, lepo ocuvan, bele boje, ima tockice tako da je lako pokretan, u zaista odlicnom stanju, jedino sto bi se morao prefarbati duz gornjih ivica jer je moja beba malo grickala krevetic :) . Ograda sa jedne strane se moze podizati i spustati za tri nivoa. Dusek je jako dobro ocuvan, bez fleka, mrlja i sl. sa decijim motivima presvucen, moze se podesiti visina duseka na dva nivoa. Nisam ga slikala dok je bio rasklopljen ali postavicu sliku sa mojom bebicom u njemu gde se moze lepo videti krevetic. Hitno na prodaju zbog selidbe!",
	"image": "deciji_krevetac.jpg",
	"category": "Namestaj",
	"dateStart": "2018-07-12T07:17:32.722Z",
	"dateEnd": "2018-07-14T07:17:32.722Z",
	"price": "4500"},

	{"_id": 8, 
	"name": "Grcki olijander", 
	"description": "Grcki oleander je visegodisnja biljka iz obitelji Asclepiadaceae. Moze se uzgajati i u teglama i na otvorenom, s time da naravno na otvorenom puno bolje uspijeva radi bolje dostupnosti korijenu svih potrebnih hranjiva za rast. Voli suncan polozaj i dosta zalijevanja. U kontinentalnim krajevima ne moze prezimjeti vani, stoga se zimi unosi ili negrijane prostore (npr. podrum) ili se drze u grijanim prostorijama s dovoljno svjetlosti. Kupujete mladu biljku kao sa slike u saksiji.  Saljem bez saksije.",
	"image": "Grcki_olijander.jpg",
	"category": "Biljke",
	"dateStart": "2018-07-12T19:15:30.722Z",
	"dateEnd": "2018-07-14T11:19:15.722Z",
	"price": "100"},

	{"_id": 9, 
	"name": "Akvarijum sa zakrivljenim staklom 100L", 
	"description": "Akvarijum sa prednjim zakrivljenim staklom i integrisanim filterom iza 3D pozadine dimenzije D75xV48xS30 J&M Glass. Za ostale informacije pozvati.",
	"image": "akvarijum.jpg",
	"category": "Kucni ljubimci i oprema",
	"dateStart": "2018-07-11T21:22:30.722Z",
	"dateEnd": "2018-07-15T21:22:30.722Z",
	"price": "12500"},

	{"_id": 10, 
	"name": "Svetleci/svetlosn kamen (sljunak) dekoracija", 
	"description": "SVETLOSNI SVETLECI SLJUNAK/KAMEN. VESTACKA DEKORACIJA ZA AKVARIJUM (KESICA SADRZI DESET KAMENCICA). Fluoroscentni vestacki kamencici 10 kom u pakovanju. Idealni za ukrasavanje staza, akvarijuma, saksija, baSte itd... Poterbno je da budu 2 do 3 sata na suncu. Dovoljno za punjenje da bi svetleli celu noc.",
	"image": "svetleci_sljunak.jpg",
	"category": "Kucni ljubimci i oprema",
	"dateStart": "2018-07-11T22:35:30.722Z",
	"dateEnd": "2018-07-13T22:35:30.722Z",
	"price": "240"},

	{"_id": 11, 
	"name": "Trycirtis Formosa (Divlja Orhideja)", 
	"description": "Zovu je joc i Tigrasti ljiljan. Visegodisnja, zeljasta biljka uspravnog, tankog stabla visine 40 do 60 cm, listovi su izduzeni, pegavi, pri vrhu biljke obavijaju stablo. Beli cvetovi prosarani lila-roze pegama, promera 2-3 cm javljaju se krajem leta i u jesenjem periodu. Biljke zahtevaju polusenovita ili senovita mesta, plodnu zemlju sa dosta organske materije koja je stalno vlazna. Koriste se za ozelenjavanje senovitih delova baste. Sade se kao pojedinacne biljke ili u grupama sa hostama, papratima, kukurjecima. Mogu se gajiti i kao sobne biljke, ali saksija treba da je udaljena od izvora toplote.",
	"image": "divlja_orhideja.jpg",
	"category": "Biljke",
	"dateStart": "2018-07-12T13:45:30.722Z",
	"dateEnd": "2018-07-14T11:13:45.722Z",
	"price": "150"},

	{"_id": 12, 
	"name": "(Ne)obicna kucica za psa", 
	"description": "Kucica za psa je napravljena od punog drveta, termo izolovana, zasticena bezbojnim lakom za camce i pokrivena aluminijumskim limom. Zid kucice je oblozen punim drvetom debljine 2 cm, izmedju je stiropor debljine 2 cm, a iznutra je lesonit debljine 0,4 cm. Krov je od iverice debljine 1,8 cm koja je opsivena aluminujumskim limom, ispod je stiropor debljine 2 cm, a iznutra je lesonit debljine 0,4 cm.\nDimenzije kucice:\nvisina: 77,5 cm,\nduzina: 80 cm,\nsirina: 55 cm,\nvisina otvora: 36 cm,\nsirina otvora:26 cm.",
	"image": "kucica_za_psa.jpg",
	"category": "Kucni ljubimci i oprema",
	"dateStart": "2018-07-12T20:25:30.722Z",
	"dateEnd": "2018-07-14T20:25:30.722Z",
	"price": "6999"},

	{"_id": 13, 
	"name": "Jumbo Lazy Bag - u 12 boja", 
	"description": "Jumbo Lazy Bag je sjajan proizvod namenjen svim uzrastima. Bilo da je korisnik dete ili odrasla osoba namenjen je ISKLJUCIVO za komfor i uzitak. Lak za odrzavanje, vodootporan koji se oblikuje spram Vaseg tela i pokreta posto je punjen stiroporom. Dostupan u cak 12 boja, te se moze lako uklopiti sa postojecim enterijerom Vaseg stambenog ili poslovnog prostora.",
	"image": "lazy_bag.jpg",
	"category": "Namestaj",
	"dateStart": "2018-07-11T13:03:30.722Z",
	"dateEnd": "2018-07-15T13:03:30.722Z",
	"price": "4290"},

	{"_id": 14, 
	"name": "Kalistemon", 
	"description": "Prava hit biljka, Kalistemon je zimzeleni zbun posebno neobicnog i upadljivog cveta. Cvet Kalistemona jake crvene boje i oblika koji podseca na cetku za flase. Zbog izgleda cveta zovu ga i cetkovac. Posebna atrakcija ove brzo rastuce biljke je osobina da cveta dva put godisnje ako ima dosta vlage. Listovi su ravni i cvrsti, a rast je takodje cvrst i gust, i to vise zbog orezivanja koji se moze uciniti nakon prolecnog cvetanja ili jeseni u klimatskim uslovima bez mraza. U nasim uslovima, zbog opasnosti izmrzavanja preporucuje se gajenje u saksijama koje se tokom zime unesu u prostoriju koja ne mrzne, dobro podnosi orezivanje. U saksiji deluje vrlo dekorativan i atraktivan. Kupujete mladu sadnicu sa slike u saksiji. Visine je desetak cm. Saljem bez saksije.",
	"image": "kalistemon.jpg",
	"category": "Biljke",
	"dateStart": "2018-07-11T11:00:30.722Z",
	"dateEnd": "2018-07-13T11:00:30.722Z",
	"price": "150"},

	{"_id": 15, 
	"name": "Katarina - Sali Salminen", 
	"description": "Katarina, Sali Salminen\nMlada, vesela i ponosna Katarina ... dirljiva prica o zivotu zene...razocaranje, siromastvo ...",
	"image": "katarina.jpg",
	"category": "Beletristika",
	"dateStart": "2018-07-12T16:33:30.722Z",
	"dateEnd": "2018-07-14T16:33:30.722Z",
	"price": "30"},

	{"_id": 16, 
	"name": "Dylan dog knjiga 1-25", 
	"description": "Kolekcionarska izdanja odlicno ocuvana",
	"image": "dylan_dog.jpg",
	"category": "Stripovi",
	"dateStart": "2018-07-12T14:12:30.722Z",
	"dateEnd": "2018-07-16T14:12:30.722Z",
	"price": "45000"},

	{"_id": 17, 
	"name": "PIPING HOT Pop skejt 53cm", 
	"description": "Skejt poznatog australijskog brenda za surfersku i skejt opremu Piping Hot. Daska je sacinjena od polipropilena (PP), osovine tockova od metala, a sami tockovi od poliuretana (PU).\nDimenzije: 53 x 14cm, visina 8cm.\nStanje: kao na slikama, skejt je polovan, ali je ispravan i funkcionalan. Kupljen u Australiji.",
	"image": "skejt.jpg",
	"category": "Roleri i skejt",
	"dateStart": "2018-07-12T09:17:30.722Z",
	"dateEnd": "2018-07-14T09:17:30.722Z",
	"price": "1100"}
]